<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Медицинская помощь по профилю «неврология» за счет средств  медицинского страхования (ОМС)");
$APPLICATION->SetPageProperty("keywords", "омс психиатрия,омс эпилепсия,неврология за счет средств  медицинского страхования,");
$APPLICATION->SetPageProperty("description", "Оказывается плановая амбулаторная консультативная и стационарная  медицинская помощь по профилю «неврология» за счет средств обязательного медицинского страхования");
$APPLICATION->SetTitle("омс");
?><h2 align="center"><b>Обязательное медицинское страхование</b></h2>
<hr>
<div align="center">
 <span style="color: #ff0000;"><b>Обращаем внимание, что квоты по ОМС на стационарную и амбулаторную помощь для жителей Санкт-Петербурга на IV квартал 2019 год ИСЧЕРПАНЫ. <br>
	 Жители других регионов могут обращаться за мед.помощью в институт без изменений.<br>
	Справки по телефону (812) 670-02-19<br>
	</b></span>
</div>
<hr>
<div align="justify">
 <a target="_blank" href="/upload/documents/tfOMS.pdf">Информация для застрахованых лиц.</a><br>
 <br>
	 В ФГБУ «Национальный медицинский исследовательский центр психиатрии и неврологии имени В.М. Бехтерева» Министерства здравоохранения Российской Федерации оказывается плановая амбулаторная консультативная и стационарная специализированная медицинская помощь по профилю «неврология» за счет средств обязательного медицинского страхования (ОМС) больным, <b>страдающих следующими заболеваниями:</b>
</div>
<ul style="list-style: outside url(&quot;http://www.bekhterev.ru/images/box.png&quot;) disc; text-align: justify;">
	<li>Эпилепсия (G40);</li>
	<li>Отдаленные последствия травм нервной системы (F07.2; G81; G82; G83; G93; G94; G96; G98; G99; T90; T91);</li>
	<li>Болезни межпозвонковых дисков (М43; M47; M48; M50; M51; M62.8; M96.1);</li>
	<li>Отдаленные последствия цереброваскулярной болезни (G81; G82; G83; I69)</li>
	<li>Дисциркуляторная энцефалопатия ((I67; I68; I69);</li>
	<li>Катаплексия и нарколепсия, расстройства сна (G47);</li>
	<li>Болезни периферической вегетативной нервной системы (F45.3; G43; G44; G90);</li>
	<li>Дегенеративные заболевания центральной нервной системы (G10; G23; G24; G25; G26)</li>
	<li>Болезнь Паркинсона (G20; G21; G22);</li>
	<li>Отдаленные последствия инфекционного поражения центральной нервной системы (B91.1; G09) </li>
</ul>
<p align="justify">
 <b>Уведомления о направлении пациентов и согласования возможности и сроков госпитализации можно направлять по электронной почте (электронный адрес: <a href="mailto:smp@bekhterev.ru">smp@bekhterev.ru</a>) или по телефону/факсу: 8(812) 670-02-13 </b>
</p>
<p align="justify">
 <b>Наш адрес:</b> Санкт-Петербург, ул. Бехтерева, д.3 (проезд от ст.м. «Площадь Ал.Невского» авт. №8, трол. №16, маршр.такси № К8, К16 до остановки «институт им. Бехтерева»; от ст.метро «Елизаровская» на авт. «Эврика» до остановки «Т-4» или маршр.такси № 117 до ул. Бехтерева).
</p>
<h4 align="center"><b>Контактные телефоны:</b></h4>
<p align="justify">
	 регистратура: <b>(812)670-02-22, <span style="color: #ffffff;">365-22-22, 365-23-23</span></b> (прием специалистов с понедельника по пятницу с 9-30 до 15-00 часов)
</p>
<h4 align="center"><b>Ответственные лица: </b></h4>
<p align="justify">
	 заместитель главного врача по медицинской части <br>
	 Табулина Светлана Дмитриевна, тел/факс: <b>670-02-13</b>
</p>
<p align="justify">
	 заместитель главного врача по реабилитации <br>
	 Сивцов Александр Николаевич, тел/факс: <b>670-02-13, 670-02-65</b>
</p>
<h4 align="center"><b>Перечень документов, необходимых для госпитализации пациента:</b></h4>
<ul style="list-style: outside url(&quot;http://www.bekhterev.ru/images/box.png&quot;) disc; text-align: justify;">
	<li>Направление на госпитализацию (форма № 057/у-04);</li>
	<li>Выписка из амбулаторной карты;</li>
	<li>Паспорт;</li>
	<li>Полис ОМС;</li>
	<li>СНИЛС;</li>
	<li>Перечень анализов, необходимых при госпитализации (срок действия анализов – 10 дней):</li>
	<ul style="list-style: outside url(&quot;http://www.bekhterev.ru/images/box.png&quot;) disc; text-align: justify;">
		<li>общий анализ крови;</li>
		<li>общий анализ мочи;</li>
		<li>биохимический анализ крови (глюкоза, билирубин, АСТ, АЛТ, холестерин);</li>
		<li>кровь на RW;</li>
		<li>кровь на маркеры гепатитов В и С;</li>
		<li>мазок из зева и носа на BL;</li>
		<li>кал на диз.группу;</li>
		<li>кал на яйца глист;</li>
		<li>ФЛГ (в течение последнего года).</li>
	</ul>
</ul>
 <b>
<h4 style="text-align: center;">Нормативные документы, регламентирующие работу по ОМС</h4>
 </b>
<ul style="list-style: outside url(&quot;http://www.bekhterev.ru/images/box.png&quot;) disc; text-align: justify;">
	<li><a target="_blank" href="/upload/documents/программа ГГ 2018 г.pdf">Программа гос.гарантий бесплатного оказания г</a><a target="_blank" href="/upload/documents/программа ГГ 2018 г.pdf">ражданам медицинской помощи на 2018 год</a></li>
	<li><a target="_blank" href="/upload/documents/закон_спб_о_Террит.программе_госгарантий__2018.pdf">Закон СПб о Территориальной программе гос.гарантий бесплатного оказания гражданам медицинской помощи на 2018 год</a></li>
	<li><a target="_blank" href="/upload/documents/Распоряжение Правительства РФ от 23 октября 2017 г N 2323-р.pdf">Распоряжение Правительства РФ от 23 октября 2017 г. N 2323-р</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>